[InteractiveObjects.CatchARidePlatform InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação Veicular"
StatusMenuMapInfoBoxDescription="Coloque-se em movimento."

[InteractiveObjects.CatchARideTerminal InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação Veicular"
StatusMenuMapInfoBoxDescription="Coloque-se em movimento."

